Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/nye-prioriteringer-for-stipend-for-hoeyere-utdanning.html.tmx
Source language: nob
Languages: sme

source: Nye prioriteringer for stipend for høyere utdanning
sme: Ođđa vuoruheamit stipendii alit oahpu várás

source: Sametingets plenum har fastsatt nye prioriteringer for stipend for høyere utdanning i 2018.
sme: Sámedikki dievasčoahkkin lea mearridan ođđa vuoruhemiid stipendii alit oahpu várás 2018:s.

source: Sametingets plenum har i forbindelse med behandlingen av Sametingets budsjett for 2018, bestemt at det kun er studenter i barnehagelærerutdanning og ulike lærerutdanninger som får stipend for høyere utdanning i 2018.
sme: Sámedikki dievasčoahkkin lea Sámedikki 2018 bušeahta meannudeami oktavuođas, mearridan ahte stipeanda alit ohppui 2018:s addojuvvo dušše mánáidgárdeoahpaheaddji oahpu ja iešguđege oahpaheaddji oahpuid studeanttaide.

source: Sametinget prioriterer disse studiene fordi mangelen på samiskspråklige lærere i barnehage og grunnskole er prekær.
sme: Sámediggi vuoruha dáid oahpuid danne go váilot hui ollu sámegielat oahpaheaddjit mánáidgárddiin ja vuođđoskuvllain.

source: Spesielt gjelder dette for lule- og sørsamisk språkområde.
sme: Erenoamážit guoská dát julev- ja máttasámegiela giellaguvlui.
